Repository: zhrispineda/System-Settings
Catalog: System Settings/Localization/Bluetooth.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

source: Cancel
ar: إلغاء
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_us: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Odustani
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
ko: 취소
ms: Batal
nb: Avbryt
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

source: Card Reader
ar: قارئ البطاقات
ca: Lector de targetes
cs: Čtečka karet
da: Kortlæser
de: Kartenleser
el: Συσκευή ανάγνωσης καρτών
es: Lector de tarjetas
es_us: Lector de tarjeta
fi: Kortinlukija
fr: Lecteur de carte
fr_ca: Lecteur de carte
he: קורא כרטיסים
hi: कार्ड रीडर
hr: Čitač kartica
hu: Kártyaolvasó
id: Pembaca Kartu
it: Lettore scheda
ja: カードリーダー
ko: 카드 리더기
ms: Pembaca Kad
nb: Kortleser
nl: Kaartlezer
pl: Czytnik kart
pt_br: Leitor de Cartão
pt_pt: Leitor de cartões
ro: Cititor card
ru: Устройство чтения карт
sk: Čítačka kariet
sl: Bralnik kartic
sv: Kortläsare
th: ตัวอ่านการ์ด
tr: Kart Okuyucu
uk: Зчитувач карток
vi: Trình đọc Thẻ
zh_cn: 读卡器
zh_hk: 讀卡機
zh_tw: 讀卡機

source: Car Stereo
ar: استريو سيارة
ca: Altaveus del cotxe
cs: Stereo v autě
da: Bilstereoanlæg
de: Autoradio
el: Στερεοφωνικό αυτοκινήτου
es: Audio del coche
es_us: Autoestéreo
fi: Autostereot
fr: Autoradio
fr_ca: Stéréo de voiture
he: סטריאו במכונית
hi: कार स्टीरियो
hr: Stereo u automobilu
hu: Autó hangrendszere
id: Stereo Mobil
it: Stereo dell’auto
ja: カーステレオ
ko: 차량 스테레오
ms: Stereo Kereta
nb: Bilstereo
nl: Autostereo
pl: Samochodowy zestaw stereo
pt_br: Aparelho de Som do Carro
pt_pt: Autorrádio
ro: Sistem stereo mașină
ru: Аудио в автомобиле
sk: Autorádio
sl: Avtoradio
sv: Bilstereo
th: สเตอริโอรถยนต์
tr: Araba Müzik Seti
uk: Автомагнітола
vi: Stereo ô tô
zh_cn: 汽车音响
zh_hk: 汽車音響
zh_tw: 汽車音響

source: Chipset
ar: مجموعة الشرائح
cs: Čipová sada
da: Chipsæt
de: Chipsatz
el: Σύνολο chip
fi: Piirisarja
fr: Jeu de puces
fr_ca: Jeu de puces
he: ערכת שבבים
hi: चिपसेट
hr: Čipset
hu: Lapkakészlet
ja: チップセット
ko: 칩셋
ms: Set Cip
nb: Brikkesett
ro: Cipset
ru: Набор микросхем
sk: Čipset
sl: Čipovje
sv: Styrkrets
th: ชิปเซ็ต
tr: Yonga Ailesi
uk: Мікросхема
vi: Bộ vi mạch
zh_cn: 芯片组
zh_hk: 晶片組
zh_tw: 晶片組

# configured_by_profile
source: This setting has been configured by a profile.
ar: تم تكوين هذا الإعداد بواسطة ملف تعريف.
ca: Un perfil ha definit aquesta configuració.
cs: Toto nastavení bylo nakonfigurováno profilem.
da: Denne indstilling er konfigureret af en profil.
de: Diese Einstellung wurde von einem Profil konfiguriert.
el: Αυτή η ρύθμιση διαμορφώθηκε από ένα προφίλ.
es: Un perfil ha configurado este ajuste.
es_us: Un perfil estableció esta configuración.
fi: Tämän asetuksen on määrittänyt profiili.
fr: Ce réglage a été configuré par un profil.
fr_ca: Ce réglage a été configuré par un profil.
he: הגדרה זו נקבעה על ידי פרופיל.
hi: यह सेटिंग किसी प्रोफ़ाइल से कॉन्फ़िगर की गई है।
hr: Ovu postavku konfigurirao je profil.
hu: Ezt a beállítást egy profil konfigurálta.
id: Pengaturan ini telah dikonfigurasi oleh profil.
it: L’impostazione è stata configurata da un profilo.
ja: この設定はプロファイルによって構成されました。
ko: 이 설정은 특정 프로필에 의해 구성되었습니다.
ms: Seting ini telah dikonfigurasi oleh profil.
nb: Denne innstillingen er konfigurert av en profil.
nl: Deze instelling is geconfigureerd door een profiel.
pl: To ustawienie zostało skonfigurowane przy użyciu profilu.
pt_br: Este ajuste foi configurado por um perfil.
pt_pt: Esta definição foi configurada por um perfil.
ro: Această configurare a fost efectuată de un profil.
ru: Этот параметр сконфигурирован профилем.
sk: Toto nastavenie bolo nakonfigurované profilom.
sl: Ta nastavitev je bila konfigurirana s profilom.
sv: Den här inställningen har konfigurerats av en profil.
th: การตั้งค่านี้ถูกกำหนดค่าโดยโปรไฟล์
tr: Bu ayar bir profil tarafından ayarlandı.
uk: Цей параметр сконфігуровано профілем.
vi: Cài đặt này đã được định cấu hình bằng một hồ sơ.
zh_cn: 此设置已由描述文件配置。
zh_hk: 此設定由描述檔設定。
zh_tw: 此設定已由描述檔設定。

source: Connect
ar: توصيل
ca: Connecta
cs: Připojit
da: Opret forbindelse
de: Verbinden
el: Σύνδεση
es: Conectar
es_us: Conectar
fi: Yhdistä
fr: Connecter
fr_ca: Connecter
he: חיבור
hi: कनेक्ट करें
hr: Spoji
hu: Csatlakozás
id: Hubungkan
it: Connetti
ja: 接続
ko: 연결
ms: Sambung
nb: Koble til
nl: Verbind
pl: Połącz
pt_br: Conectar
pt_pt: Ligar
ro: Conectează
ru: Подключить
sk: Pripojiť
sl: Vzpostavi povezavo
sv: Anslut
th: เชื่อมต่อ
tr: Bağlan
uk: Підʼєднати
vi: Kết nối
zh_cn: 连接
zh_hk: 連線
zh_tw: 連線

source: Connected
ar: متصل
ca: Connectat
cs: Připojeno
da: Forbindelse oprettet
de: Verbunden
el: Συνδέθηκε
es: Conectado
es_us: Conectado
fi: Yhdistetty
fr: Connecté
fr_ca: Connexion établie
he: מחובר
hi: कनेक्ट किया गया
hr: Spojeno
hu: Csatlakoztatva
id: Terhubung
it: Dispositivo connesso
ja: 接続済み
ko: 연결됨
ms: Disambung
nb: Tilkoblet
nl: Verbonden
pl: Połączono
pt_br: Conectado
pt_pt: Ligação estabelecida
ro: Conectat
ru: Подключено
sk: Pripojené
sl: Povezava je vzpostavljena
sv: Ansluten
th: เชื่อมต่อแล้ว
tr: Bağlandı
uk: Підʼєднано
vi: Đã kết nối
zh_cn: 已连接
zh_hk: 已連線
zh_tw: 已連線

source: Cordless Phone
ar: هاتف لاسلكي
ca: Telèfon sense fil
cs: Bezdrátový telefon
da: Trådløs telefon
de: Schnurlostelefon
el: Ασύρματο τηλέφωνο
es: Teléfono inalámbrico
es_us: Teléfono inalámbrico
fi: Langaton puhelin
fr: Téléphone sans fil
fr_ca: Téléphone sans fil
he: טלפון אלחוטי
hi: कॉर्डलेस फ़ोन
hr: Bežični telefon
hu: Vezeték nélküli telefon
id: Telepon Nirkabel
it: Telefono cordless
ja: コードレス電話
ko: 무선 전화
ms: Telefon Tanpa Kord
nb: Trådløs telefon
nl: Draadloze telefoon
pl: Telefon bezprzewodowy
pt_br: Telefone sem Fio
pt_pt: Telefone sem fios
ro: Telefon fără cablu
ru: Беспроводной телефон
sk: Bezdrôtový telefón
sl: Brezžični telefon
sv: Trådlös telefon
th: โทรศัพท์ไร้สาย
tr: Kablosuz Telefon
uk: Бездротовий телефон
vi: Điện thoại không dây
zh_cn: 无绳电话
zh_hk: 無線電話
zh_tw: 無線電話

source: Desktop Computer
ar: كمبيوتر مكتبي
ca: Ordinador d’escriptori
cs: Stolní počítač
da: Stationær computer
el: Επιτραπέζιος υπολογιστής
es: Ordenador de escritorio
es_us: Computadora de escritorio
fi: Pöytätietokone
fr: Ordinateur de bureau
fr_ca: Ordinateur de bureau
he: מחשב שולחני
hi: डेस्कटॉप कंप्यूटर
hr: Stolno računalo
hu: Asztali számítógép
id: Komputer Desktop
it: Computer desktop
ja: デスクトップコンピュータ
ko: 데스크탑 컴퓨터
ms: Komputer Desktop
nb: Stasjonær datamaskin
pl: Komputer stacjonarny
pt_br: Computador de Mesa
pt_pt: Computador de secretária
ro: Computer de birou
ru: Настольный компьютер
sk: Stolný počítač
sl: Namizni računalnik
sv: Stationär dator
th: คอมพิวเตอร์เดสก์ท็อป
tr: Masaüstü Bilgisayarı
uk: Настільний компʼютер
vi: Máy tính để bàn
zh_cn: 台式电脑
zh_hk: 桌面電腦
zh_tw: 桌上型電腦

source: Device Type
ar: نوع الجهاز
ca: Tipus de dispositiu
cs: Typ zařízení
da: Enhedstype
de: Gerätetyp
el: Τύπος συσκευής
es: Tipo de dispositivo
es_us: Tipo de dispositivo
fi: Laitetyyppi
fr: Type d’appareil
fr_ca: Type d’appareil
he: סוג מכשיר
hi: डिवाइस प्रकार
hr: Vrsta uređaja
hu: Eszköztípus
id: Jenis Perangkat
it: Tipo di dispositivo
ja: デバイスの種類
ko: 기기 유형
ms: Jenis Peranti
nb: Enhetstype
nl: Apparaattype
pl: Typ urządzenia
pt_br: Tipo de Dispositivo
pt_pt: Tipo de dispositivo
ro: Tip de dispozitiv
ru: Тип устройства
sk: Typ zariadenia
sl: Vrsta naprave
sv: Enhetstyp
th: ประเภทอุปกรณ์
tr: Aygıt Türü
uk: Тип пристрою
vi: Loại thiết bị
zh_cn: 设备类型
zh_hk: 裝置類型
zh_tw: 裝置類型

source: Disconnect
ar: قطع الاتصال
ca: Desconnecta
cs: Odpojit
da: Afbryd forbindelse
de: Trennen
el: Αποσύνδεση
es: Desconectar
es_us: Desconectar
fi: Katkaise yhteys
fr: Déconnecter
fr_ca: Déconnecter
he: ניתוק
hi: डिस्कनेक्ट करें
hr: Odspoji
hu: Leválasztás
id: Putuskan
it: Disconnetti
ja: 接続解除
ko: 연결 해제
ms: Putus Sambungan
nb: Koble fra
nl: Verbreek
pl: Rozłącz
pt_br: Desconectar
pt_pt: Desligar
ro: Deconectează
ru: Отключить
sk: Odpojiť
sl: Prekini povezavo
sv: Koppla från
th: เลิกเชื่อมต่อ
tr: Bağlantıyı Kes
uk: Відʼєднати
vi: Ngắt kết nối
zh_cn: 断开连接
zh_hk: 中斷連線
zh_tw: 中斷連線

source: Discoverable
ar: يمكن اكتشافه
ca: Visible
cs: Zjistitelné
da: Synlig
de: Sichtbar
el: Ανακαλύψιμο
es: Visible
es_us: Modo visible
fi: Löydettävissä
fr: Détectable
fr_ca: Détectable
he: ניתן לגילוי
hi: खोजने योग्य
hr: Može se pronaći
hu: Felfedezhető
id: Dapat Ditemukan
it: Visibile
ja: 検出可能
ko: 인식 가능
ms: Boleh Ditemui
nb: Søkbar
nl: Detecteerbaar
pl: Wykrywalne
pt_br: Visível
pt_pt: Detetável
ro: Detectabil
ru: Видно другим устройствам
sk: Viditeľné
sl: Vidno
sv: Upptäckbar
th: ถูกมองเห็นได้
tr: Bulunabilir
uk: У режимі виявлення
vi: Có thể tìm thấy
zh_cn: 可被发现
zh_hk: 可被偵測
zh_tw: 可被偵測

source: Display
ar: شاشة العرض
ca: Pantalla
cs: Monitor
da: Skærm
el: Οθόνη
es: Pantalla
es_us: Pantalla
fi: Näyttö
fr: Moniteur
fr_ca: Écran
he: צג
hi: डिस्प्ले
hr: Zaslon
hu: Megjelenítés
id: Tampilan
it: Schermo
ja: ディスプレイ
ko: 디스플레이
ms: Paparan
nb: Skjerm
nl: Beeldscherm
pl: Wyświetlacz
pt_br: Monitor
pt_pt: Monitor
ro: Afișaj
ru: Дисплей
sk: Displej
sl: Zaslon
sv: Bildskärm
th: จอภาพ
tr: Ekran
uk: Дисплей
vi: Màn hình
zh_cn: 显示器
zh_hk: 顯示器
zh_tw: 顯示器

source: Done
ar: تم
ca: Fet
cs: Hotovo
da: OK
de: Fertig
el: Τέλος
es: Aceptar
es_us: Listo
fi: Valmis
fr: Terminé
fr_ca: OK
he: סיום
hi: पूर्ण
hr: Gotovo
hu: Kész
id: Selesai
it: Fine
ja: 完了
ko: 완료
ms: Selesai
nb: Ferdig
nl: Gereed
pl: Gotowe
pt_br: OK
pt_pt: OK
ro: OK
ru: Готово
sk: Hotovo
sl: Dokončano
sv: Klar
th: เสร็จสิ้น
tr: Bitti
uk: Готово
vi: Xong
zh_cn: 完成
zh_hk: 完成
zh_tw: 完成

# empty_connected_paired_devices
source: No Bluetooth Devices
ar: لا توجد أجهزة Bluetooth
ca: Cap dispositiu Bluetooth
cs: Žádná Bluetooth zařízení
da: Ingen Bluetooth-enheder
de: Keine Bluetooth-Geräte
el: Καμία συσκευή Bluetooth
es: Ningún dispositivo Bluetooth
es_us: Ningún dispositivo Bluetooth
fi: Ei Bluetooth-laitteita
fr: Aucun appareil Bluetooth
fr_ca: Aucun appareil Bluetooth
he: אין מכשירי Bluetooth
hi: कोई भी Bluetooth डिवाइस नहीं
hr: Nema Bluetooth uređaja
hu: Nincsenek Bluetooth-eszközök
id: Tidak Ada Perangkat Bluetooth
it: Nessun dispositivo Bluetooth
ja: Bluetoothデバイスなし
ko: Bluetooth 기기 없음
ms: Tiada Peranti Bluetooth
nb: Ingen Bluetooth-enheter
nl: Geen Bluetooth-apparaten
pl: Brak urządzeń Bluetooth
pt_br: Nenhum Dispositivo Bluetooth
pt_pt: Nenhum dispositivo Bluetooth
ro: Niciun dispozitiv Bluetooth
ru: Нет устройств Bluetooth
sk: Žiadne Bluetooth zariadenia
sl: Ni naprav Bluetooth
sv: Inga Bluetooth-enheter
th: ไม่มีอุปกรณ์บลูทูธ
tr: Bluetooth Aygıtı Yok
uk: Немає пристроїв Bluetooth
vi: Không có thiết bị Bluetooth nào
zh_cn: 无蓝牙设备
zh_hk: 沒有藍牙裝置
zh_tw: 沒有藍牙裝置

# empty_nearby_devices
source: Searching…
ar: يجري البحث…
ca: Cercant…
cs: Hledání…
da: Søger…
de: Suchen …
el: Αναζήτηση…
es: Buscando…
es_us: Buscando…
fi: Etsitään…
fr: Recherche…
fr_ca: Recherche…
he: מחפש…
hi: खोज जारी है…
hr: Traženje…
hu: Keresés…
id: Mencari…
it: Cerco…
ja: 検索中…
ko: 검색 중…
ms: Mencari…
nb: Søker…
nl: Zoeken…
pl: Szukam…
pt_br: Buscando…
pt_pt: A procurar…
ro: Căutare…
ru: Поиск…
sk: Vyhľadávam…
sl: Iskanje …
sv: Söker…
th: กำลังค้นหา…
tr: Aranıyor…
uk: Триває пошук…
vi: Đang tìm kiếm…
zh_cn: 正在搜索…
zh_hk: 搜尋中⋯
zh_tw: 搜尋中⋯

source: Firmware Version
ar: إصدار البرنامج الثابت
ca: Versió del firmware
cs: Verze firmwaru
el: Έκδοση υλικολογισμικού
es: Versión del firmware
es_us: Versión del firmware
fi: Laiteohjelmiston versio
fr: Version du programme interne
fr_ca: Version du programme interne
he: גירסת קושחה
hi: फ़र्मवेयर संस्करण
hr: Verzija firmvera
hu: Firmware verzió
id: Versi Firmware
it: Versione firmware
ja: ファームウェアのバージョン
ko: 펌웨어 버전
ms: Versi Perisian Tegar
nb: Firmwareversjon
nl: Firmwareversie
pl: Wersja oprogramowania sprzętowego
pt_br: Versão de Firmware
pt_pt: Versão do firmware
ro: Versiune firmware
ru: Версия прошивки
sk: Verzia firmvéru
sl: Različica vdelane programske opreme
sv: Version av fast programvara
th: เวอร์ชั่นเฟิร์มแวร์
tr: Firmware Sürümü
uk: Версія прошивки
vi: Phiên bản vi chương trình
zh_cn: 固件版本
zh_hk: 韌體版本
zh_tw: 韌體版本

source: Forget…
ar: إلغاء الحفظ…
ca: Omet…
cs: Ignorovat…
da: Glem…
de: Ignorieren …
el: Αγνόηση…
es: Omitir…
es_us: Olvidar…
fi: Unohda…
fr: Oublier…
fr_ca: Oublier…
he: הסרה…
hi: याद न रखें…
hr: Zaboravi…
hu: Elfelejtés…
id: Lupakan…
it: Dissocia…
ja: ペアリングを解除…
ko: 지우기…
ms: Lupakan…
nb: Glem…
nl: Vergeet…
pl: Zapomnij…
pt_br: Esquecer…
pt_pt: Esquecer…
ro: Ignorați…
ru: Забыть…
sk: Odstrániť…
sl: Pozabi …
sv: Glöm…
th: ลบ…
tr: Unut…
uk: Забути…
vi: Quên…
zh_cn: 忽略…
zh_hk: 忘記⋯
zh_tw: 忘記⋯

source: Forget Device
ar: عدم حفظ الجهاز
ca: Omet el dispositiu
cs: Ignorovat zařízení
da: Glem enhed
de: Gerät ignorieren
el: Αγνόηση συσκευής
es: Omitir dispositivo
es_us: Olvidar dispositivo
fi: Unohda laite
fr: Oublier l’appareil
fr_ca: Oublier l’appareil
he: הסרת המכשיר
hi: डिवाइस को याद न रखें
hr: Zaboravi uređaj
hu: Eszköz elfelejtése
id: Lupakan Perangkat
it: Dissocia dispositivo
ja: デバイスのペアリングを解除
ko: 기기 지우기
ms: Lupakan Peranti
nb: Glem enheten
nl: Vergeet apparaat
pl: Zapomnij urządzenie
pt_br: Esquecer Dispositivo
pt_pt: Esquecer dispositivo
ro: Ignoră dispozitivul
ru: Забыть устройство
sk: Odstrániť zariadenie
sl: Pozabi napravo
sv: Glöm enhet
th: ลบอุปกรณ์
tr: Aygıtı Unut
uk: Забути пристрій
vi: Quên thiết bị
zh_cn: 忽略设备
zh_hk: 忘記裝置
zh_tw: 忘記裝置設定

source: Forget This Device…
ar: إلغاء حفظ هذا الجهاز…
ca: Omet el dispositiu…
cs: Ignorovat zařízení…
da: Glem denne enhed…
de: Dieses Gerät ignorieren …
el: Αγνόηση αυτής της συσκευής…
es: Omitir dispositivo…
es_us: Olvidar este dispositivo…
fi: Unohda tämä laite…
fr: Oublier cet appareil…
fr_ca: Oublier cet appareil…
he: הסרת מכשיר זה…
hi: इस डिवाइस को भूल जाएँ…
hr: Zaboravi ovaj uređaj…
hu: Az eszköz elfelejtése…
id: Lupakan Perangkat Ini…
it: Dissocia questo dispositivo…
ja: このデバイスのペアリングを解除…
ko: 이 기기 지우기…
ms: Lupakan Peranti Ini…
nb: Glem denne enheten…
nl: Vergeet dit apparaat…
pl: Zapomnij to urządzenie…
pt_br: Esquecer Este Dispositivo…
pt_pt: Esquecer este dispositivo…
ro: Ignorați acest dispozitiv…
ru: Забыть это устройство…
sk: Odstrániť toto zariadenie…
sl: Pozabi to napravo …
sv: Glöm den här enheten…
th: ลบอุปกรณ์นี้…
tr: Bu Aygıtı Unut…
uk: Забути цей пристрій…
vi: Quên thiết bị này…
zh_cn: 忽略此设备…
zh_hk: 忘記此裝置⋯
zh_tw: 忘記此裝置設定⋯

source: Gamepad
ar: لوحة ألعاب
ca: Comandament de joc
el: Χειριστήριο παιχνιδιού
es: Mando de videojuegos
es_us: Control de videojuegos
fi: Peliohjain
fr: Manette de jeu
fr_ca: Manette de jeu
he: שלט משחק
hi: गेमपैड
hr: Upravljačka konzola
hu: Játékvezérlő
ja: ゲームパッド
ko: 게임패드
ms: Pad Permainan
nb: Spillkontroller
pt_br: Controle de Videogame
ru: Игровой джойстик
sl: Igralni plošček
th: เกมแพด
tr: Oyun Kumandası
uk: Геймпад
vi: Điều khiển trò chơi cầm tay
zh_cn: 游戏操纵杆
zh_hk: 遊戲鍵盤
zh_tw: 遊戲手把

# gamepad_settings
source: Game Controller Settings…
ar: إعدادات ذراع تحكم الألعاب…
ca: Configuració del comandament de joc…
cs: Nastavení herního ovladače…
da: Controllerindstillinger…
de: Spielecontroller-Einstellungen …
el: Ρυθμίσεις χειριστηρίου παιχνιδιών…
es: Ajustes del mando de videojuegos…
es_us: Configuración de control de videojuegos…
fi: Peliohjaimen asetukset…
fr: Réglages de la manette de jeu…
fr_ca: Réglages de manette de jeu…
he: הגדרות שלט משחק…
hi: गेम कंट्रोलर सेटिंग्ज़…
hr: Postavke igraćeg kontrolera…
hu: Játékvezérlő-beállítások…
id: Pengaturan Pengontrol Game…
it: Impostazioni controller per videogiochi…
ja: ゲームコントローラ設定…
ko: 게임 컨트롤러 설정…
ms: Seting Pengawal Permainan…
nb: Spillkontroller-innstillinger…
nl: Instellingen voor gamecontroller…
pl: Ustawienia kontrolera do gier…
pt_br: Ajustes do Controle de Videogame…
pt_pt: Definições do comando de jogos…
ro: Configurări controller pentru jocuri…
ru: Настройки игрового контроллера…
sk: Nastavenia herného ovládača…
sl: Nastavitve igralnega ploščka …
sv: Inställningar för spelkontroll…
th: การตั้งค่าอุปกรณ์ควบคุมเกม…
tr: Oyun Kumandası Ayarları…
uk: Параметри ігрового контролера…
vi: Cài đặt bộ điều khiển trò chơi…
zh_cn: 游戏控制器设置…
zh_hk: 遊戲控制器設定⋯
zh_tw: 遊戲控制器設定⋯

source: Gaming Console
ar: وحدة التحكم بالألعاب
ca: Consola de joc
cs: Herní konzole
da: Spillekonsol
de: Spielkonsole
el: Κονσόλα παιχνιδιού
es: Videoconsola
es_us: Consola de videojuegos
fi: Pelikonsoli
fr: Console de jeu
fr_ca: Console de jeu
he: קונסולת משחקים
hi: गेमिंग कंसोल
hr: Igraća konzola
hu: Játékkonzol
id: Konsol Game
it: Console di gioco
ja: ゲーム用コンソール
ko: 게임 콘솔
ms: Konsol Permainan
nb: Spillkonsoll
nl: Gameconsole
pl: Konsola do gier
pt_br: Console de Videogame
pt_pt: Consola de jogos
ro: Consolă de jocuri
ru: Игровая консоль
sk: Herná konzola
sl: Igralna konzola
sv: Spelkonsol
th: จอคอนโซลเกม
tr: Oyun Konsolu
uk: Гральна консоль
vi: Máy chơi trò chơi
zh_cn: 游戏主机
zh_hk: 遊戲主控台
zh_tw: 遊戲主控台

source: Generic
ar: عام
ca: Genèric
cs: Obecné
da: Generelt
de: Allgemein
el: Mη αναγνωρισμένη συσκευή
es: Genérico
es_us: Genérico
fi: Yleinen
fr: Générique
fr_ca: Générique
he: כללי
hi: जेनेरिक
hr: Generičko
hu: Általános
id: Generik
it: Generico
ja: 汎用
ko: 일반
ms: Generik
nb: Generisk
nl: Algemeen
pl: Uniwersalne
pt_br: Genérico
pt_pt: Genérico
ru: Устройство
sk: Všeobecné
sl: Generično
sv: Allmän
th: ทั่วไป
tr: Genel
uk: Загальний
vi: Chung
zh_cn: 通用
zh_hk: 通用
zh_tw: 通用

# genericaudiovideo
source: Audio/Video
ar: صوت/فيديو
ca: Àudio/vídeo
da: Lyd/video
el: Ήχος/Βίντεο
es: Audio/vídeo
fi: Ääni/video
fr: Audio/Vidéo
fr_ca: Audio/vidéo
he: שמע/וידאו
hi: ऑडियो/वीडियो
hu: Hang/videó
ja: オーディオ/ビデオ
ko: 오디오/비디오
nb: Lyd/video
pl: Dźwięk/wideo
pt_br: Áudio/Vídeo
pt_pt: Áudio/vídeo
ru: Аудио/Видео
sl: Avdio/video
sv: Ljud/video
th: เสียง/วิดีโอ
tr: Ses/Görüntü
uk: Аудіо/відео
vi: Âm thanh/Video
zh_cn: 音频/视频
zh_hk: 音訊/影片
zh_tw: 音訊/影片

# genericcomputer
source: Computer
ar: الكمبيوتر
ca: Ordinador
cs: Počítač
el: Υπολογιστής
es: Ordenador
es_us: Computadora
fi: Tietokone
fr: Ordinateur
fr_ca: Ordinateur
he: מחשב
hi: कंप्यूटर
hr: Računalo
hu: Számítógép
id: Komputer
ja: コンピュータ
ko: 컴퓨터
ms: Komputer
nb: Datamaskin
pl: Komputer
pt_br: Computador
pt_pt: Computador
ru: Компьютер
sk: Počítač
sl: Računalnik
sv: Dator
th: คอมพิวเตอร์
tr: Bilgisayar
uk: Компʼютер
vi: Máy tính
zh_cn: 电脑
zh_hk: 電腦
zh_tw: 電腦

# genericimaging
source: Imaging
ar: تصوير
ca: Dispositiu d’imatge
cs: Zobrazovací zařízení
da: Billeder
de: Bilder
el: Απεικόνιση
es: Imagen
es_us: Imagen
fi: Kuvanmuodostus
fr: Imagerie
fr_ca: Imagerie
he: דימות
hi: इमेजिंग
hr: Produkcija slika
hu: Képalkotás
id: Pencitraan
it: Acquisizione di immagini
ja: イメージング
ko: 이미징
ms: Pengimejan
nb: Bilder
nl: Beeldverwerking
pl: Przetw. obrazów
pt_br: Imagens
pt_pt: Imagem
ro: Imagistic
ru: Визуализация
sk: Zobrazovacie zariadenie
sl: Zajem slik
sv: Bildenhet
th: ภาพ
tr: Görüntüleme
uk: Оброблення зображень
vi: Tạo hình ảnh
zh_cn: 成像设备
zh_hk: 影像
zh_tw: 影像

# genericperipheral
source: Peripheral
ar: جهاز طرفي
ca: Perifèric
cs: Periferie
da: Ekstern enhed
de: Peripherie
el: Περιφερειακή συσκευή
es: Periférico
es_us: Periférico
fi: Oheislaite
fr: Périphérique
fr_ca: Périphérique
he: אביזר חיצוני
hi: पेरीफ़ेरल
hr: Periferni
hu: Periféria
id: Periferal
it: Periferica
ja: 周辺機器
ko: 주변기기
ms: Persisian
nb: Tilleggsutstyr
nl: Randapparaat
pl: Peryferyjne
pt_br: Periférico
pt_pt: Periférico
ro: Periferic
ru: Периферийное устройство
sk: Periférne zariadenie
sl: Zunanja naprava
sv: Kringutrustning
th: อุปกรณ์ต่อพ่วง
tr: Çevrebirim
uk: Периферійний
vi: Thiết bị ngoại vi
zh_cn: 外围设备
zh_hk: 周邊裝置
zh_tw: 周邊裝置

# genericphone
source: Phone
ar: الهاتف
ca: Telèfon
cs: Telefon
da: Telefon
de: Telefon
el: Τηλέφωνο
es: Teléfono
es_us: Teléfono
fi: Puhelin
fr: Téléphone
fr_ca: Téléphone
he: טלפון
hi: फ़ोन
hr: Telefon
hu: Telefon
id: Telepon
it: Telefono
ja: 電話
ko: 전화
ms: Telefon
nb: Telefon
nl: Telefoon
pl: Telefon
pt_br: Telefone
pt_pt: Telefone
ro: Telefon
ru: Телефон
sk: Telefón
sl: Telefon
sv: Telefon
th: โทรศัพท์
tr: Telefon
uk: Телефон
vi: Điện thoại
zh_cn: 电话
zh_hk: 電話
zh_tw: 電話

# generictoy
source: Toy
ar: لعبة
ca: Joguina
cs: Hračka
da: Legetøj
de: Spielzeug
el: Παιχνίδι
es: Juguete
es_us: Juguete
fi: Lelu
fr: Jouet
fr_ca: Jouet
he: צעצוע
hi: खिलौना
hr: Igračka
hu: Játék
id: Mainan
it: Giocattolo
ja: おもちゃ
ko: 장난감
ms: Mainan
nb: Leke
nl: Speelgoed
pl: Zabawka
pt_br: Brinquedo
pt_pt: Brinquedo
ro: Jucărie
ru: Игрушка
sk: Hračka
sl: Igrača
sv: Leksak
th: ของเล่น
tr: Oyuncak
uk: Іграшка
vi: Đồ chơi
zh_cn: 玩具
zh_hk: 玩具
zh_tw: 玩具

source: Glasses
ar: نظارة
ca: Ulleres
cs: Brýle
da: Briller
de: Brille
el: Γυαλιά
es: Gafas
es_us: Lentes
fi: Silmälasit
fr: Lunettes
fr_ca: Lunettes
he: משקפיים
hi: चश्मा
hr: Naočale
hu: Szemüveg
id: Kacamata
it: Occhiali
ja: メガネ
ko: 안경
ms: Kaca Mata
nb: Briller
nl: Bril
pl: Okulary
pt_br: Óculos
pt_pt: Óculos
ro: Ochelari
ru: Очки
sk: Okuliare
sl: Očala
sv: Glasögon
th: แว่นตา
tr: Gözlük
uk: Окуляри
vi: Kính
zh_cn: 眼镜
zh_hk: 眼鏡
zh_tw: 眼鏡

source: Handsfree
ar: جهاز حر اليدين
ca: Mans lliures
da: Håndfri
de: Freisprechen
el: Συσκευή ανοιχτής ακρόασης
es: Manos libres
es_us: Manos libres
fr: Mains libres
fr_ca: Téléphone mains libres
he: אוזניה אלחוטית
hi: हैंड्सफ्री
hu: Elengedett kezes
id: Bebas Tangan
it: Vivavoce
ja: ハンズフリー
ko: 핸즈프리
ms: Bebas Tangan
nb: Håndfrisett
pl: Głośnomówiące
pt_br: Viva-Voz
pt_pt: Mãos‑livres
ro: Dispozitiv tip „mâini libere”
ru: Не снимая трубки
sl: Prostoročno
th: แฮนด์ฟรี
tr: Eller Serbest
uk: Безпровідна гарнітура
vi: Rảnh tay
zh_cn: 免提设备
zh_hk: 免提裝置
zh_tw: 免持裝置

# headphone_settings
source: %@ Settings…
ar: إعدادات %@…
ca: Configuració dels %@…
cs: Nastavení sluchátek %@…
da: Indstillinger til %@…
de: %@-Einstellungen …
el: Ρυθμίσεις (%@)…
es: Ajustes de los %@…
es_us: Configuración de los %@…
fi: %[tt]@-asetukset…
fr: Réglages %@…
fr_ca: Réglages %@…
he: הגדרות ״%@״…
hi: %@ सेटिंग्ज़…
hr: Postavke za %@…
hu: %@ beállításai…
id: Pengaturan %@…
it: Impostazioni %@…
ja: %[tt]@設定…
ko: %@ 설정…
ms: Seting %@…
nb: Innstillinger for %@…
nl: %@-instellingen…
pl: Ustawienia (%@)…
pt_br: Ajustes do %@…
pt_pt: Definições de %@…
ro: Configurări %@…
ru: Настройки: %@…
sk: Nastavenia slúchadiel %@…
sl: Nastavitve %@ …
sv: %@-inställningar…
th: การตั้งค่า%[tt]@…
tr: %@ Ayarları…
uk: Параметри %@…
vi: Cài đặt %@…
zh_cn: %@设置…
zh_hk: %@設定⋯
zh_tw: %@設定⋯

source: Headphones
ar: سماعات الرأس
ca: Auriculars
cs: Sluchátka
da: Hovedtelefoner
de: Kopfhörer
el: Ακουστικά
es: Auriculares
es_us: Audífonos
fi: Kuulokkeet
fr: Écouteurs
fr_ca: Écouteurs
he: אוזניות
hi: हेडफ़ोन
hr: Slušalice
hu: Fejhallgató
id: Headphone
it: Cuffie
ja: ヘッドフォン
ko: 헤드폰
ms: Fon Kepala
nb: Hodetelefoner
nl: Koptelefoon
pl: Słuchawki
pt_br: Fones de Ouvido
pt_pt: Auscultadores
ro: Căști audio
ru: Наушники
sk: Slúchadlá
sl: Slušalke
sv: Hörlurar
th: หูฟัง
tr: Kulaklık
uk: Навушники
vi: Tai nghe trùm đầu
zh_cn: 耳机
zh_hk: 耳筒
zh_tw: 耳麥

source: Headset
ar: سماعة الرأس
ca: Auriculars amb micròfon
cs: Náhlavní souprava
el: Σετ κεφαλής
es: Auriculares con micrófono
es_us: Audífonos con micrófono
fi: Kuulokemikrofoni
fr: Casque d’écoute
fr_ca: Casque d’écoute
he: אוזניה
hi: हेडसेट
hr: Slušalice
it: Cuffie con microfono
ja: ヘッドセット
ko: 헤드셋
ms: Set Kepala
nb: Hodetelefon
pl: Zestaw słuchawkowy
pt_pt: Auricular
ro: Set de căști cu microfon
ru: Гарнитура
sk: Náhlavná sada
sl: Slušalke z mikrofonom
th: ชุดหูฟัง
tr: Mikrofonlu Kulaklık Seti
uk: Гарнітура
vi: Tai nghe
zh_cn: 头戴式耳机
zh_hk: 耳機
zh_tw: 耳機

source: Helmet
ar: خوذة
ca: Casc
cs: Helma
da: Hjelm
de: Helm
el: Κράνος
es: Casco
es_us: Casco
fi: Kypärä
fr: Casque
fr_ca: Casque
he: קסדה
hi: हेलमेट
hr: Kaciga
hu: Sisak
id: Helm
it: Casco
ja: ヘルメット
ko: 헬멧
ms: Topi Keledar
nb: Hjelm
nl: Helm
pl: Kask
pt_br: Capacete
pt_pt: Capacete
ro: Cască
ru: Шлем
sk: Prilba
sl: Čelada
sv: Hjälm
th: หมวกนิรภัย
tr: Kask
uk: Шолом
vi: Mũ bảo hiểm
zh_cn: 头盔
zh_hk: 頭盔
zh_tw: 頭盔
